export const authorArticlesData = [
  {
    image: "/images/google.jpg",
    category: "فناوری",
    title: "با بدترین CPU‌ های تاریخ آشنا شوید",
    description:
      " در ادامه به پشت‌پرده سیاه استخراج تنگستن، تانتالم، قلع و طلا (مواد معدنی مورد مناقشه) برای استفاده در تجهیزات الکترونیکی ازجمله گوشی می‌پردازی در ادامه به پشت‌پرده سیاه استخراج تنگستن، تانتالم، قلع و طلا (مواد معدنی مورد مناقشه) برای استفاده در تجهیزات الکترونیکی ازجمله گوشی می‌پردازیدر ادامه به پشت‌پرده سیاه استخراج تنگستن، تانتالم، قلع و طلا (مواد معدنی مورد مناقشه) برای استفاده در تجهیزات الکترونیکی ازجمله گوشی می‌پردازی",
    authorImage: "/images/author.jpg",
    authorName: "محدثه رضایی",
    date: "21 مهر 1403",
  },
  {
    image: "/images/chipset.jpg",
    category: "گجت",
    title: "بررسی جدیدترین آیفون اپل",
    description:
      "در این مقاله به بررسی ویژگی‌های جدیدترین مدل آیفون اپل خواهیم پرداخت.",
    authorImage: "/images/author.jpg",
    authorName: "علی محمدی",
    date: "22 مهر 1403",
  },
  {
    image: "/images/satia.jpg",
    category: "گجت",
    title: "بررسی جدیدترین آیفون اپل",
    description:
      "در این مقاله به بررسی ویژگی‌های جدیدترین مدل آیفون اپل خواهیم پرداخت.",
    authorImage: "/images/author.jpg",
    authorName: "علی محمدی",
    date: "22 مهر 1403",
  },
  {
    image: "/images/iphone.jpg",
    category: "گجت",
    title: "بررسی جدیدترین آیفون اپل",
    description:
      "در این مقاله به بررسی ویژگی‌های جدیدترین مدل آیفون اپل خواهیم پرداخت.",
    authorImage: "/images/author.jpg",
    authorName: "علی محمدی",
    date: "22 مهر 1403",
  },
];
