export const commentData = [
  {
    id: 1,
    image: "/Frame 36.png",
    title:
      "گوشی موبایل اپل مدل iPhone 13 Pro CH دو سیم‌ کارت ظرفیت 512 گیگابایت و 6 گیگابایت رم - نات اکتیو",
    rating: 4,
    reviewDate: "1/1/1",
    description:
      "سلام دوستان بنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید . اینجا میخوام از تجربه اسنفاده یک هفته ای خودم براتون بگم...",
    additionalImages: ["/Frame 36.png", "/Frame 36.png", "/Frame 36.png"],
  },
  {
    id: 2,
    image: "/Frame 36.png",
    title:
      "گوشی موبایل اپل مدل iPhone 13 Pro CH دو سیم‌ کارت ظرفیت 512 گیگابایت و 6 گیگابایت رم - نات اکتیو",
    rating: 4,
    reviewDate: "1/1/1",
    description:
      "سلام دوستان بنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید . اینجا میخوام از تجربه اسنفاده یک هفته ای خودم براتون بگم...",
    additionalImages: ["/Frame 36.png", "/Frame 36.png", "/Frame 36.png"],
  },
  {
    id: 3,
    image: "/Frame 36.png",
    title:
      "گوشی موبایل اپل مدل iPhone 13 Pro CH دو سیم‌ کارت ظرفیت 512 گیگابایت و 6 گیگابایت رم - نات اکتیو",
    rating: 4,
    reviewDate: "1/1/1",
    description:
      "سلام دوستان بنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید . اینجا میخوام از تجربه اسنفاده یک هفته ای خودم براتون بگم...",
    additionalImages: ["/Frame 36.png", "/Frame 36.png", "/Frame 36.png"],
  },
  // سایر محصولات...
];
