export const comments = [
  {
    id: 1,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 2,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 3,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 1,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 2,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 3,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 1,
    starNumber: 2,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه از همه لحاظ عالی و خوبه ",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید... سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 2,
    starNumber: 3,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 3,
    starNumber: 4,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 4,
    starNumber: 3,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
  {
    id: 5,
    starNumber: 5,
    name: "افشین",
    title: "از همه لحاظ عالی و خوبه",
    description:
      "سلام دوستان زنده این گوشی را ۱۴ تیر ماه ۱۴۰۳ از دیجی کالا خریدم و ۲۱ تیر ماه ۱۴۰۳ بدستم رسید...",
    date: "۱۳ روز پیش",
    likes: 13,
    dislikes: 13,
  },
];
