export const faqData = [
  {
    id: 1,
    title: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ؟",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
  },
  {
    id: 2,
    title: "چرا از لورم ایپسوم استفاده می‌کنیم؟",
    content:
      "این یک متن آزمایشی برای پر کردن فضاهای خالی در طراحی است. لورم ایپسوم کمک می‌کند به جای تمرکز بر متن، به طراحی توجه کنیم.",
  },
  {
    id: 3,
    title: "آیا استفاده از لورم ایپسوم قانونی است؟",
    content:
      "بله، استفاده از متن لورم ایپسوم در پروژه‌های طراحی کاملاً مجاز است و هیچ محدودیتی ندارد.",
  },
  {
    id: 4,
    title: "آیا استفاده از لورم ایپسوم قانونی است؟",
    content:
      "بله، استفاده از متن لورم ایپسوم در پروژه‌های طراحی کاملاً مجاز است و هیچ محدودیتی ندارد.",
  },
  {
    id: 5,
    title: "آیا استفاده از لورم ایپسوم قانونی است؟",
    content:
      "بله، استفاده از متن لورم ایپسوم در پروژه‌های طراحی کاملاً مجاز است و هیچ محدودیتی ندارد.",
  },
  {
    id: 6,
    title: "آیا استفاده از لورم ایپسوم قانونی است؟",
    content:
      "بله، استفاده از متن لورم ایپسوم در پروژه‌های طراحی کاملاً مجاز است و هیچ محدودیتی ندارد.",
  },
];
