export const questionInfo = [
  {
    id: 1,
    question:
      "چیکار کنم باتری دیرتر خالی کنه؟ خیلی زود شارژو میخوره!! تنظیماتی چیزی داره؟",
    answer:
      "از قلم گوشی کمتر استفاده کن و اداپتور ۴۵ وات برای شارژ استفاده کنو نور صفحه نمایش رو رو حالت طتبیقی بزار و گزینه Always on display رو خاموش کن خیلی تاثیر داره رو مصرف باتری",
  },
  {
    id: 2,
    question:
      "چیکار کنم باتری دیرتر خالی کنه؟ خیلی زود شارژو میخوره!! تنظیماتی چیزی داره؟",
    answer:
      "از قلم گوشی کمتر استفاده کن و اداپتور ۴۵ وات برای شارژ استفاده کنو نور صفحه نمایش رو رو حالت طتبیقی بزار و گزینه Always on display رو خاموش کن خیلی تاثیر داره رو مصرف باتری",
  },
  {
    id: 3,
    question:
      "چیکار کنم باتری دیرتر خالی کنه؟ خیلی زود شارژو میخوره!! تنظیماتی چیزی داره؟",
    answer:
      "از قلم گوشی کمتر استفاده کن و اداپتور ۴۵ وات برای شارژ استفاده کنو نور صفحه نمایش رو رو حالت طتبیقی بزار و گزینه Always on display رو خاموش کن خیلی تاثیر داره رو مصرف باتری",
  },
  {
    id: 4,
    question:
      "چیکار کنم باتری دیرتر خالی کنه؟ خیلی زود شارژو میخوره!! تنظیماتی چیزی داره؟",
    answer:
      "از قلم گوشی کمتر استفاده کن و اداپتور ۴۵ وات برای شارژ استفاده کنو نور صفحه نمایش رو رو حالت طتبیقی بزار و گزینه Always on display رو خاموش کن خیلی تاثیر داره رو مصرف باتری",
  },
  {
    id: 5,
    question:
      "چیکار کنم باتری دیرتر خالی کنه؟ خیلی زود شارژو میخوره!! تنظیماتی چیزی داره؟",
    answer:
      "از قلم گوشی کمتر استفاده کن و اداپتور ۴۵ وات برای شارژ استفاده کنو نور صفحه نمایش رو رو حالت طتبیقی بزار و گزینه Always on display رو خاموش کن خیلی تاثیر داره رو مصرف باتری",
  },

  // پیام‌های بیشتر را می‌توانید اضافه کنید
];
