export const TermsData = [
  {
    id: 1,
    title: "روز کاری",
    content:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
  },
  {
    id: 2,
    title: "قیمت کالاها",
    content:
      "این یک متن آزمایشی برای پر کردن فضاهای خالی در طراحی است. لورم ایپسوم کمک می‌کند به جای تمرکز بر متن، به طراحی توجه کنیم.",
  },
  {
    id: 3,
    title: "سایر قوانین",
    content:
      "بله، استفاده از متن لورم ایپسوم در پروژه‌های طراحی کاملاً مجاز است و هیچ محدودیتی ندارد.",
  },
];
